[
  { "nom": "h1", "type": "header", "txt": "PRÉAMBULE" },

  {
    "nom": "p1_1",
    "type": "p",
    "txt": "1. Fondamentalement, c’est le peuple qui est le détenteur de la souveraineté nationale."
  },
  {
    "nom": "p1_2",
    "type": "p",
    "txt": "2. La mise en place de cette Assemblée vise d’abord et avant tout à doter l’État québécois de sa première constitution démocratique afin de rassembler l’ensemble de la population autour d’un nouveau contrat social auquel elle accepte de se lier."
  },
  {
    "nom": "p1_3",
    "type": "p",
    "txt": "3. De plus, la population n’a jamais participé ni n’a été consultée quant aux Lois fondamentales qui lui ont été imposées dans le temps.  Depuis 1982, tous nos gouvernements refusent de signer la constitution canadienne. Bien que tous les partis politiques représentés à l’Assemblée nationale aient, dans leurs programmes, des demandes de changements majeurs aux relations entre le Canada et le Québec, aucun n’a réussi à faire changer quoi que ce soit à ce régime imposé. En donnant à une Assemblée citoyenne le mandat de rédiger notre première constitution, les député·e·s permettraient au Québec de sortir de l’impasse et de forger des consensus nationaux par-delà les allégeances partisanes."
  },
  {
    "nom": "p1_4",
    "type": "p",
    "txt": "3. (alternative 1) Retirer le 3e paragraphe."
  },

  { "nom": "h2", "type": "header", "txt": "ARTICLE 1 : MANDAT" },

  {
    "nom": "s2_1",
    "type": "s",
    "txt": "A. PARAMÈTRES DE LA RÉDACTION"
  },

  {
    "nom": "p2_1",
    "type": "p",
    "txt": "a. Affirmer la prééminence de la souveraineté populaire;"
  },
  {
    "nom": "p2_2",
    "type": "p",
    "txt": "b. Définir les caractéristiques de l’État et de la citoyenneté québécoise ainsi que ses relations avec les Premières Nations et la minorité historique;"
  },
  {
    "nom": "p2_3",
    "type": "p",
    "txt": "c. Énumérer les valeurs et les choix de société fondamentaux de la société québécoise dans les divers secteurs de la vie et des ressources collectives;"
  },

  {
    "nom": "p2_4",
    "type": "p",
    "txt": "d. Définir les droits humains en matière d’environnement, dont le droit à un environnement sain, l’accès à l’eau potable, le respect des écosystèmes, l’utilisation durable du territoire et de ses ressources;"
  },
  {
    "nom": "p2_5",
    "type": "p",
    "txt": "d.(proposition 1) Reformuler le paragraphe ainsi : \"définir les droits environnementaux, par exemple le droit à un environnement sain, l’accès à l’eau potable, le respect des écosystèmes, l’utilisation durable du territoire et de ses ressources"
  },
  {
    "nom": "p2_6",
    "type": "p",
    "txt": "e. Décrire l’organisation des pouvoirs législatif, exécutif et judiciaire et les relations entre eux;"
  },

  {
    "nom": "p2_7",
    "type": "p",
    "txt": "f. Préciser les moyens par lesquels les citoyens pourront participer en permanence et de façon contraignante aux décisions qui les concernent, ainsi que les pouvoirs des citoyens sur le plan territorial;"
  },
  {
    "nom": "p2_8",
    "type": "p",
    "txt": "f.( proposition 1) Dans l’énoncé « f. », mettre le mot « non » devant « contraignante »."
  },
  {
    "nom": "p2_9",
    "type": "p",
    "txt": "f.( proposition 2) Dans l’énoncé « f. », supprimer les mots « de façon contraignante »."
  },

  {
    "nom": "p2_10",
    "type": "p",
    "txt": "g.  Établir les modalités et le calendrier de l’entrée en vigueur de ces dispositions, y compris, le cas échéant, de celles modifiant les lois provinciales et fédérales;"
  },
  {
    "nom": "p2_11",
    "type": "p",
    "txt": "h.  Définir une procédure citoyenne d’amendement de la constitution pour les générations futures."
  },
  {
    "nom": "p2_12",
    "type": "p",
    "txt": "h.( proposition 1) Dans l’énoncé « h. », remplacer les mots « d’amendement » par les mots « de modification »."
  },

  {
    "nom": "s2_2",
    "type": "s",
    "txt": "B. ÉCHÉANCIER"
  },

  {
    "nom": "p2_13",
    "type": "p",
    "txt": "a. L’Assemblée citoyenne constituante dispose de deux (2) ans pour réaliser son mandat de rédiger le projet de constitution."
  },
  {
    "nom": "p2_14",
    "type": "p",
    "txt": "    b. L’Assemblée nationale doit tenir un référendum exécutoire pour ratification, dans les six (6) mois suivant la fin des travaux de l’Assemblée constituante citoyenne."
  },



  { "nom": "h3", "type": "header", "txt": "ARTICLE 2 : COMPOSITION" },

  { "nom": "s3_1", "type": "s", "txt": "A. ADMISSIBILITÉ DES MEMBRES" },
  {
    "nom": "p3_2",
    "type": "p",
    "txt": "    a. Toute personne candidate à la Constituante devrait être citoyenne canadienne, résider au Québec (critère actuel : 183 jours minimum par année), avoir 18 ans ou plus et être inscrite sur la liste électorale."
  },
  {
    "nom": "p3_3",
    "type": "p",
    "txt": "a.( proposition 1) Remplacer l’énoncé « a. » par : « Toute candidature à la Constituante doit être inscrite sur la liste électorale. »"
  },
 
  {
    "nom": "p3_4",
    "type": "p",
    "txt": "b. Ne sont pas admissibles les personnes non pardonnées possédant un casier judiciaire actif."
  },
  {
    "nom": "p3_5",
    "type": "p",
    "txt": "b.( proposition 1) Retirer le paragraphe « b. »."
  },

  { "nom": "s3_2", "type": "s", "txt": "B. PARITÉ HOMME-FEMME" },

  {
    "nom": "p3_6",
    "type": "p",
    "txt": "L’Assemblée constituante citoyenne est formée d’un nombre égal d’hommes et de femmes."
  },
  
  { "nom": "s3_3", "type": "s", "txt": "C. MÉCANISME DE SÉLECTION" },

  {
    "nom": "p3_7",
    "type": "p",
    "txt": "Le choix des représentantes et des représentants siégeant à l’Assemblée constituante se fera par tirage au sort universel."
  },

  { "nom": "s3_4", "type": "s", "txt": "D. DOUBLE REPRÉSENTATION" },
  {
    "nom": "p3_72",
    "type": "p",
    "txt": "a. Le processus du tirage au sort comporte une double représentation : dans un premier temps il y aura une sélection régionale et dans un deuxième temps une sélection nationale."
  },
  
  {
    "nom": "p3_8",
    "type": "p",
    "txt": "b. Pour assurer une juste représentation de toutes les régions, un nombre égal de représentantes et représentants sera accordé à chacune.  Dans un deuxième temps, la sélection nationale viendra compléter la représentation."
  },
 
  { "nom": "s3_5", "type": "s", "txt": "E. MANDATAIRE DU PROCESSUS DE SÉLECTON" },

  {
    "nom": "p3_9",
    "type": "p",
    "txt": "a. L’Assemblée nationale confie le mandat de la sélection des personnes constituantes au Directeur général des élections du Québec (DGEQ) avec un budget adéquat."
  },

  {
    "nom": "p3_10",
    "type": "p",
    "txt": "b. Le DGEQ procéderait à deux (2) tirages au sort."
  },

  {
    "nom": "p3_11",
    "type": "p",
    "txt": "b.( proposition 1) Remplacer le paragraphe « b. » par : « À partir de la liste électorale, le DGEQ procède au tirage au sort national et au tirage au sort régional. »"
  },

  {
    "nom": "p3_12",
    "type": "p",
    "txt": "c. La première ronde de tirage servirait à lancer un appel à candidatures par le biais d’un tirage au sort aléatoire à partir de la liste électorale. Il lui faudrait opter pour un échantillon suffisant, d’hommes et de femmes. (par exemple 5000 hommes et 5000 femmes)."
  },

  {
    "nom": "p3_13",
    "type": "p",
    "txt": "d. Les personnes intéressées pourront alors confirmer ou infirmer leur candidature au DGEQ. S’ils confirment leur candidature, ils devront indiquer leur préférence pour représenter leur région ou pour faire partie du tirage au sort du scrutin national."
  },


  {
    "nom": "p3_14",
    "type": "p",
    "txt": "e. La deuxième ronde de tirage au sort s’effectue à partir des candidatures reçues pour pourvoir le nombre de postes masculins et féminins prévus pour chacune des dix-sept (17) régions administratives ainsi que pour la représentation nationale. (Par exemple, 4 représentants par régions = 68 personnes + 34 personnes pour la représentation nationale pour un total de 102 constituantes et constituants pour former l’Assemblée constituante citoyenne. Cet exemple est donné à titre indicatif pour comprendre la mécanique du tirage au sort.  Le nombre de personnes déterminant chacun des niveau de représentation sera mis au jeu dans une phase ultérieure.) "
  },

  {
    "nom": "p3_15",
    "type": "p",
    "txt": "e.( proposition 1) Remplacer les énoncés « c », « d » et « e » par : « Dans l'ordre attribué par le sort et en respectant les autres critères s'il y a lieu (comme la parité homme-femme), les individus sont invités à accepter leur mandat en précisant en quoi il consiste et en insistant sur l'importance de participer en tant qu'individus représentant leur réalité indépendamment de leurs compétences afin de refléter au maximum la réalité sociale. Le tirage au sort se poursuit tant que les postes ne sont pas tous comblés. »"
  },

  { "nom": "s3_6", "type": "s", "txt": "F. ABSENCES ET VACANCES" },


  {
    "nom": "p3_16",
    "type": "p",
    "txt": "a. L’assemblée constituante citoyenne instituera un comité des présences ayant le pouvoir de suspendre certains paiements et, dans les cas les plus graves, d’ordonner l’expulsion définitive de la personne, sous réserve de ratification de ses décisions par cette assemblée. "
  },

  {
    "nom": "p3_17",
    "type": "p",
    "txt": "a.( proposition 1) Après le mot « paiement », ajouter « des heures d’absence » et, après le mot « personne » insérer les mots « après 3 absences »."
  },

  {
    "nom": "p3_18",
    "type": "p",
    "txt": "b. Le DGEQ prévoit un mécanisme pour remplacer les personnes laissant les sièges vacants (expulsion, démission, décès, incapacité permanente); les personnes sélectionnées devront être du même sexe et, le cas échéant, de la même région."
  },
  {
    "nom": "p3_19",
    "type": "p",
    "txt": "b.( proposition 1) Ajouter à la fin de l’énoncé « b. » les mots « et de la même catégorie socio-professionnelle »."
  },

  {
    "nom": "p3_20",
    "type": "p",
    "txt": "b.( proposition 2) Dans l’énoncé « b. », remplacer « Le DGEQ prévoit un mécanisme pour » par « Que le DGEQ puisse via la banque de tirage au sort »; ajouter après le point-virgule « les personnes remplaçantes devront être rapidement nommées; »."
  },
  

  {
    "nom": "p3_21",
    "type": "p",
    "txt": "b.( proposition 3) La personne remplaçante"
  },
  {
    "nom": "p3_22",
    "type": "p",
    "txt": "b.( proposition 4) Ajouter à la section « F. » la phrase suivante : « Un siège vacant devrait être remplacé rapidement par une personne de même catégorie par tirage au sort du DGEQ.»"
  },

  { "nom": "s3_7", "type": "s", "txt": "G. SERMENT" },

  {
    "nom": "p3_23",
    "type": "p",
    "txt": "G.( proposition 1) Changer le titre de la section G : à la place de « SERMENT », mettre « ENGAGEMENT »."
  },
  {
    "nom": "p3_24",
    "type": "p",
    "txt": "a. Les personnes constituantes doivent prêter serment au peuple souverain du Québec. "
  },
  {
    "nom": "p3_25",
    "type": "p",
    "txt": "a.( proposition 1) Remplacer l’énoncé « a. » par : « Les constituantes et constituants s'engagent de bonne foi à être honnêtes et justes envers le peuple québécois. »"
  },
  {
    "nom": "p3_26",
    "type": "p",
    "txt": "b. « Je (prénom et nom) jure que je serai loyal(e) envers le peuple du Québec et que j’exercerai mes fonctions de membre de l’Assemblée constituante citoyenne avec honnêteté et justice dans le respect du peuple du Québec. »"
  },
  {
    "nom": "p3_27",
    "type": "p",
    "txt": "b.( proposition 1) Dans l’énoncé « b. », changer « dans le respect du peuple du Québec. » pour « dans l'intérêt du peuple du Québec. »"
  },
  {
    "nom": "p3_28",
    "type": "p",
    "txt": "b.( proposition 2) Dans l’énoncé « b. », changer « honnêteté et justice » et remplacer par « honnêteté, justice et transparence »."
  },
  {
    "nom": "p3_29",
    "type": "p",
    "txt": "b.( proposition 3) Retirer la section « G. »."
  },



  { "nom": "h4", "type": "header", "txt": "ARTICLE 3 : FONCTIONNEMENT" },


  { "nom": "s4_1", "type": "s", "txt": "A. FINANCEMENT" },
  {
    "nom": "p4_1",
    "type": "p",
    "txt": "L’Assemblée nationale octroie un budget et des ressources adéquats pour le fonctionnement de l’Assemblée constituante. L’Assemblée constituante citoyenne est redevable de l’utilisation des fonds devant l’Assemblée nationale et ses dépenses devraient être contrôlées périodiquement par le Vérificateur général du Québec."
  },

  { "nom": "s4_2", "type": "s", "txt": "B. PROCÉDURES " },

  {
    "nom": "p4_2",
    "type": "p",
    "txt": "a. Le rôle de l’Assemblée nationale devrait se limiter à fixer la date de convocation de cette assemblée et de nommer une présidence provisoire pour la mise en place de l’Assemblée constituante citoyenne.  "
  },

  {
    "nom": "p4_3",
    "type": "p",
    "txt": "a.( proposition 1) Pour l’énoncé « a. », mettre un point après le mot « provisoire »."
  },

  {
    "nom": "p4_4",
    "type": "p",
    "txt": "b. Dès les premières séances, l’Assemblée constituante citoyenne devrait se choisir une présidence et préciser ses procédures."
  },
  {
    "nom": "p4_5",
    "type": "p",
    "txt": "b. ( proposition 1) Remplacer le début de l’énoncé par :  « À la première séance, »."
  },

  {
    "nom": "p4_6",
    "type": "p",
    "txt": "b.( proposition 2) Remplacer l’énoncé « b. » par : « L’Assemblée constituante citoyenne devrait choisir sa présidence dès la première rencontre et préciser ses procédures par la suite. »"
  },

  { "nom": "s4_3", "type": "s", "txt": "C. PARTICIPATION CITOYENNE" },

  {
    "nom": "p4_7",
    "type": "p",
    "txt": "a. L’Assemblée constituante citoyenne doit tenir des séries d’audiences publiques sur des thèmes de son choix afin de recueillir l’opinion de la population et forger des consensus sur les grands enjeux de la future constitution. Ces séries d’audiences, au nombre minimum de trois par année, se dérouleraient tant au niveau national que régional."
  },
  {
    "nom": "p4_8",
    "type": "p",
    "txt": "a.( proposition 1) Remplacer l’énoncé « a. » par : « L’Assemblée constituante citoyenne pourrait tenir des audiences publiques sur des thèmes de son choix afin de recueillir l’opinion de la population sur des enjeux de la future constitution. »"
  },
  {
    "nom": "p4_9",
    "type": "p",
    "txt": "b. L’Assemblée constituante citoyenne établit un mécanisme pour rendre disponibles en tout temps les documents validés relatifs à ses travaux."
  },


  { "nom": "h5", "type": "header", "txt": "ARTICLE 4 : LANGUE DE TRAVAIL" },

  {
    "nom": "s5_1",
    "type": "p",
    "txt": "A- La langue de travail de l’Assemblée constituante citoyenne est la langue officielle du Québec. Les délibérations se déroulent dans cette langue et tous les documents soumis à son attention doivent être rédigés en français."
  },
  {
    "nom": "p5_2",
    "type": "p",
    "txt": "B- Les services de traduction seront accessibles aux constituants de la minorité historique anglaise sur demande."
  },
  {
    "nom": "p5_3",
    "type": "p",
    "txt": "C- De même, les services de traduction simultanée seront fournis lorsque des personnes interviendront dans une autre langue que la langue officielle du Québec, notamment pour les langues des peuples originaires."
  },
  {
    "nom": "p5_4",
    "type": "p",
    "txt": "D- L’Assemblée constituante citoyenne devra fournir un service d’interprétation adapté ses membres souffrant d’un handicap de communication reconnu."
  },



  { "nom": "h6", "type": "header", "txt": "ARTICLE 5 : PRISE DE DÉCISIONS" },

  {
    "nom": "p6_1",
    "type": "p",
    "txt": "A.  L’Assemblée constituante citoyenne doit fonctionner sur la base du consensus. Dans l’éventualité ou le consensus ne serait pas possible, chaque article inscrit au projet de constitution devra recueillir minimalement l’assentiment des deux tiers (2/3) des membres de l’Assemblée constituante."
  },
  {
    "nom": "p6_2",
    "type": "p",
    "txt": "B. En cas d’impasse en cours de mandat, l’Assemblée constituante citoyenne demanderait au gouvernement d’organiser un référendum national pour trancher les articles litigieux."
  },
  {
    "nom": "p6_3",
    "type": "p",
    "txt": "B. ( proposition 1) Remplacer l’énoncé « B- » par : « En cas de litige, l’Assemblée constituante citoyenne demanderait au gouvernement d'intervenir pour tenter de dénouer l'impasse. »"
  },
  {
    "nom": "p6_4",
    "type": "p",
    "txt": "B. ( proposition 2) Remplacer l’énoncé « B- » par : « Pour éviter un blocage (accidentel ou délibéré), un point qui ne fait pas consensus devrait juste ne pas être retenu. » "
  },
  {
    "nom": "p6_5",
    "type": "p",
    "txt": "B. ( proposition 3) À l’énoncé « B- », après la virgule, changer le texte pour « l'Assemblée constituante citoyenne requière l’intervention du gouvernement afin d'organiser un référendum national dans un délais raisonnable pour trancher les articles litigieux. »"
  },

  { "nom": "h7", "type": "header", "txt": "ARTICLE 6 : DROITS ET ALLOCATIONS " },

  {
    "nom": "p7_1",
    "type": "p",
    "txt": "A- L’Assemblée nationale applique les règles de compensations prévues à la loi des jurés pour les membres de l’Assemblée constituante citoyenne."
  },
  
  {
    "nom": "p7_2",
    "type": "p",
    "txt": "B- Elle garantit d’une réinsertion professionnelle sans pénalité à la fin du mandat de la Constituante."
  },



  { "nom": "h8", "type": "header", "txt": "ARTICLE. 7 : RELATIONS AVEC LES NATIONS AUTOCHTONES ET INUIT" },

  {
    "nom": "p8_1",
    "type": "p",
    "txt": "A- Les membres des Premières Nations et les Inuits peuvent participer à l’Assemblée constituante citoyenne à titre individuel."
  },
  {
    "nom": "p8_2",
    "type": "p",
    "txt": "B- Ces populations jouissent de droits collectifs reconnus, tant au niveau international que national, droit qui doivent être respectés."
  },
  {
    "nom": "p8_3",
    "type": "p",
    "txt": "C- En conformité avec la Déclaration des Nations Unies sur les droits des peuples autochtones, l’Assemblée constituante citoyenne du Québec est tenue de respecter, dans son projet de constitution, les droits fondamentaux des peuples autochtones du Québec, notamment leur droit inhérent à l’autodétermination et à l’autonomie gouvernementale ainsi que leurs droits territoriaux, issus ou non de traités."
  },
  {
    "nom": "p8_4",
    "type": "p",
    "txt": "D- Ces droits impliquent qu’une fois la Constitution du Québec ratifiée par voie de référendum, le gouvernement du Québec devra engager de bonne foi des négociations de nation à nations avec les peuples autochtones afin de préciser leur place dans l’ordre constitutionnel québécois."
  },
  {
    "nom": "p8_5",
    "type": "p",
    "txt": "E- La constitution du Québec doit respecter le désir des nations et communautés autochtones et inuit de définir leur propre processus constituant."
  }

]
